
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "20 FPS"; ObjectID = "7"; */
"7.title" = "20 BPS";

/* Class = "NSMenuItem"; title = "10 FPS"; ObjectID = "8"; */
"8.title" = "10 BPS";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Frame Rate Pop Up"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Lokalmenuen Billedfrekvens";

/* Class = "NSMenuItem"; title = "15 FPS"; ObjectID = "10"; */
"10.title" = "15 BPS";

/* Class = "NSMenuItem"; title = "23.98 FPS"; ObjectID = "12"; */
"12.title" = "23,98 bps";

/* Class = "NSMenuItem"; title = "25 FPS"; ObjectID = "13"; */
"13.title" = "25 BPS";

/* Class = "NSMenuItem"; title = "29.97 FPS"; ObjectID = "14"; */
"14.title" = "29,97 bps";

/* Class = "NSMenuItem"; title = "30 FPS"; ObjectID = "15"; */
"15.title" = "30 BPS";

/* Class = "NSMenuItem"; title = "59.94 FPS"; ObjectID = "16"; */
"16.title" = "59,94 bps";

/* Class = "NSMenuItem"; title = "From file"; ObjectID = "18"; */
"18.title" = "Fra arkiv";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Frame Rate Text Field"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Tekstfeltet Billedfrekvens";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "20"; */
"20.title" = "Speciel";

/* Class = "NSMenuItem"; title = "50 FPS"; ObjectID = "51"; */
"51.title" = "50 BPS";

/* Class = "NSMenuItem"; title = "60 FPS"; ObjectID = "53"; */
"53.title" = "60 BPS";

/* Class = "NSMenuItem"; title = "24 FPS"; ObjectID = "55"; */
"55.title" = "24 BPS";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100019"; */
"100019.title" = "\n";

/* Class = "NSMenuItem"; title = "120 FPS"; ObjectID = "27X-VC-7xW"; */
"27X-VC-7xW.title" = "120 BPS";

/* Class = "NSMenuItem"; title = "90 FPS"; ObjectID = "QyV-7M-C9I"; */
"QyV-7M-C9I.title" = "90 BPS";

/* Class = "NSMenuItem"; title = "100 FPS"; ObjectID = "WOo-nl-Gml"; */
"WOo-nl-Gml.title" = "100 BPS";
